Repository: vaginessa/pillen
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: The colorimetric repository of little pills
fr: Le référentiel colorimétrique des petites pilules

source: Credits: Developped by <a href="https://twitter.com/vied12" target="_blank">Édouard</a> from a brillant idea of <a href="https://twitter.com/annelisebouyer" target="_blank">Anne-Lise</a><br/> and the usefull advice of <a href="https://twitter.com/sm_kraus" target="_blank">Sebastian</a> and <a href="https://twitter.com/olivier_chardin" target="_blank">Olivier</a>.
fr: Crédits: Développé par <a href="https://twitter.com/vied12" target="_blank">Édouard</a> à partir d'une idée brillante d'<a href="https://twitter.com/annelisebouyer" target="_blank">Anne-Lise</a><br/> et des merveilleux conseils de <a href="https://twitter.com/sm_kraus" target="_blank">Sebastian</a> et d'<a href="https://twitter.com/olivier_chardin" target="_blank">Olivier</a>.

source: Give us feedback and grab the code
fr: Réagissez et récupérez le code source

source: Breakline
fr: Ligne de section

source: Thickness
fr: Épaisseur

source: Diameter
fr: Diamètre

source: Place
fr: Lieu

source: Next
fr: Suivant

source: <p>Hello ! This is a three steps tour.</p> <p>To filter pills, you can select a color.</p> <p>Black is special. Black means all.</p>
fr: <p>Bonjour ! Voici un guide rapide en trois étapes.</p> <p>Pour filter les pilules, vous sélectionnez une couleur.</p> <p>Le noir est spécial. Il affiche toutes les pilules.</p>

source: <p>You can also search by symbol name.</p> <p>But keep in mind the selected color is still filtering !</p>
fr: <p>Vous pouvez aussi chercher par logo.</p> <p>Mais gardez en tête que le filter par couleur est toujours actif.</p>

source: <p>Wanna more ? Click on a pill.</p> <p>Now you now everything. Have a nice party.</p>
fr: <p>Vous voulez en savoir plus ? Cliquez sur une pilule</p> <p>Maintenant vous savez tout. Bonne visite.</p>
